{
  "index": "avex way",
  "0001": "欲しかったもので、買ってもらわなかったものはなかった。",
  "0002": "ピンクレディーを見て、その途端、僕はぶっ倒れた。",
  "0003": "僕はギターに PTA 会長の息子を入れた。",
  "0004": "高校には、林真司、大場康弘、そして小林敏雄がいた。",
  "0005": "親友、平井利明に出会う。暴走族の名前は「烈怒葬」（レッドゾーン）。",
  "0006": "金沢高校での成績は 414 人中 409 番。",
  "0007": "ハイ・エナジー、ユーロビートの衝撃。",
  "0008": "いちばんいいのは、貸レコード店でバイトすることだと、ずっと思っていた。",
  "0009": "洋光台の小僧寿しに、小林敏雄と林真司がいた。",
  "0010": "こんなんじゃあ、客が来るわけがない。",
  "0011": "アルバイトの時給は、430 円。無理やり、仲間に入った。",
  "0012": "勝手に自分でベスト 10 をつくって、順位をつけた。それがウソでも、1 位は絶対に借りてくれる。",
  "0013": "僕と、林真司と小林敏雄。3 人は「グー・チョキ・パーの関係」。",
  "0014": "入会金 0 円、音楽専用カセット 1 本付。3 枚借りたら、3 枚無料！",
  "0015": "もう 1 店舗、貸レコード店をやらないか？",
  "0016": "新会社の名付け親は、「おかわりシスターズ】深谷智子の父。ミニマムとマキシムで「ミニマックス」。",
  "0017": "CD がいちばん豊富な店になれば、この地域でトップになれる！",
  "0018": "とにかく絶対に在庫を切らせない。余り始めたら、すぐ中古買取店に売った。",
  "0019": "青年は、いとも簡単にアサリ売りの掟を破った。",
  "0020": "5 枚集めると、100 円で花束が買えるオリジナルの「掴み取り」サービス。",
  "0021": "家族の記憶はあまりない。小学校のときは“土橋龍平”と名乗っていた。",
  "0022": "目的もなく、自分が何者なのかも分からず、それを知りたいけれど知りえないことも分かりながら。",
  "0023": "仲間とは、ちょっと違った。ワルの度合いがせこくなかった。",
  "0024": "何でもいちばんになってやろう！",
  "0025": "世の中で起こっている物事がいったい虚像なのか、実像なのか。",
  "0026": "この会社の借金を返し終えたら、辞めようと思っていた。",
  "0027": "必要なものを、どうやってつくるか？そのあたりも凄く楽しかったんですよ。",
  "0028": "「ハイ、これが松浦君の席。コメント書いて！」それが、“エイベックスの始まり”だった。",
  "0029": "1988 年 4 月 11 日、エイベックス・ディー・ディー株式会社を設立。",
  "0030": "渋谷の輸入盤レコード店「CISCO」のゴミ箱をあさってみた。",
  "0031": "依田さんに、輸出業者を全部あたってもらって、鈴木社長と 3 人で世界一周の旅に出る。",
  "0032": "まだ流行ってないアーティストの CD を見つけては、“推奨盤”のコメントを付けて卸していた。",
  "0033": "どこで聞きつけたか知らないけれど、スススススーツと大手商社がすり寄って来た。",
  "0034": "イタリアでまとめ上げて日本に輸入する。大手レコード会社が気づかないニッチの手法。",
  "0035": "レコード会社をやれたらいいよね。表舞台に出られたらいいよね。",
  "0036": "なんか、1 曲歌ってよ！あっ、こいつ、本物だ！",
  "0037": "この人だったら、やってもいいや。何かできそうだな、売れそうだな。",
  "0038": "”MADE IN MACHIDA”のユーロビート。",
  "0039": "おもしろいからテクノって曲をバンバン聴いて、良さそうな曲の権利をバーッと買って帰った。",
  "0040": "ものの売り方を楽しんでやってくれる奴に、やってもらいたいんだ。",
  "0041": "依田さんがジュリアナに費やした時間は、半端なものじゃなかった。",
  "0042": "第一印象でどう好かれるのか。こいつと一緒に仕事をしてみたいと、どう思わせるか。",
  "0043": "小室さんのほうから、やりたいという形に持っていくのがいいだろう。",
  "0044": "これがダメなら、こっち側からやってみよう。",
  "0045": "TETSUYA KOMURO PRESENTS TMN SONG MEETS DISCOSTYLE",
  "0046": "ダンスがメインでないと意味がない。歌手のバックでは絶対に踊らない。",
  "0047": "エイベックス？何だ、それ？」みたいな感じで...。",
  "0048": "「絶対に売れない」といわれていた",
  "0049": "初期のエイベックスで、trf が売れたときほど嬉しかったことはない。",
  "0050": "『いつかは 100 万枚！』と思っていた翌年に、もう出ちゃった。",
  "0051": "経験のない千葉が、「根性で取ってきた！」と、ノルマをきっちり果たして戻った。",
  "0052": "「代理店の仕事はやらなくていい。ツアー係になって、小室さんの面倒を見ろ」",
  "0053": "初めてふたりだけで飲んだ明け方、小室さんが言った。「僕のフェラーリに乗って帰ってよ」",
  "0054": "コンセプト？アゴ・アシ・マクラ？",
  "0055": "素人か、素人じゃないかということは、クリエイティビティにおいて問題じゃないんだ。",
  "0056": "それがルールに反しているとか、普通ではありえないことだという認識さえ、僕の中にはなかった。",
  "0057": "素人集団が消費者を見ながら、大きな時代の変換期に新しい価値観をつくり上げていってしまった。",
  "0058": "社員を 10 年後、20 年後にどうやって食わしていくか。頭の中はそれしかなかった。",
  "0059": "これ、hitomi。絶対、売るんだ！必ず、売るんだ！",
  "0060": "僕らを俯瞰して、将棋を打っている人間がいる。それが依田社長であり、小室さんだと気づいた。",
  "0061": "ビジネス観を変えてくれたのが、クリエイティブマックスの豊島社長だった。",
  "0062": "星野靖彦や冬野竜彦に曲をつくらせていたので、どこかのプロダクションに売り込みに行こうかなと。",
  "0063": "小室さんが trf をやりだしたときに、僕は自分で制作をやろうと思って、安室奈美恵をやった。",
  "0064": "外国人には“masato”って言いづらい。”max”のほうが、みんなから呼ばれやすい。",
  "0065": "小室さんと僕は、「表と裏』という感じ。",
  "0066": "代表なんかどっちでもいいよ。そんなの全然関係ないやと思っていた。",
  "0067": "一流のレコーディングスタジオをつくりたい。コストの天井を考えないでつくっていい。",
  "0068": "おまえも出ちゃえばいいじゃん！",
  "0069": "これ、曲が短いなあ。D メロ（大サビ）がほしい。",
  "0070": "俺の目が覚めるまで、俺を殴ってください！アーティストを殴れるか！やめちまえ！",
  "0071": "何も知らないから腰が低いし、何でもするからおもしろいと見てくれる。",
  "0072": "気持ちよく、乗せられて、そのままずっと一緒に、走っちゃいましたよね（笑）。",
  "0073": "プロデューサーとしての“max matsuura”が、次第に本領を発揮していく。プロダクション経営者としての千葉も、ぐんぐん実力をつけていく。",
  "0074": "globe をエイベックスでやるか、エピック・ソニーでやるか、小室さんが天秤にかけるわけです。",
  "0075": "小室さんは、僕らを自分により貢献させるために、競わせるために、競合相手をつくっていく。",
  "0076": "そのあまりの居心地の悪さに、このまま行っていいのだろうかと思っていました。",
  "0077": "みんなで話し合って、『ゼロからもういちどやろうよ。小室なしでもいいじゃん』ってね。",
  "0078": "hitomi に曲を書かせるために、僕もギターを買って、hitomi にギターを習わせる。自分も一緒にジムに通って、hitomi をシェイプアップさせる。",
  "0079": "菊池一仁。こいつ、凄いよ！いますぐにでも契約したいから、会わせてくれ！",
  "0080": "2 次ビジネスをやっていかないといけないだろう。",
  "0081": "僕は、「これじゃダメだ、ダメなんだ』と自分をいじめることによって乗り越えていく。",
  "0082": "怒鳴る。怒る。暴力の一歩手前です。社員の前で、よくゴミ箱を蹴り飛ばしていました。",
  "0083": "これって、19 歳が書く詩じゃないよな。浜崎あゆみは、詞でイケる！",
  "0084": "それは文学でもない、読みものでもない。グッと来て、もう涙が止まらなくなっていた。",
  "0085": "なんで大事な大事な、浜崎のこの仕事で、おまえがミスるんだよ！俺は悲しいよ！",
  "0086": "要するに、僕には「愛情」か「敵対心」しかなかったんです。",
  "0087": "どうしても千葉龍平を常務にしたかった。千葉なら、年に何か言えるだろうと考えていた。",
  "0088": "もういつ死んでもいいや、もう俺は男としてやることを全部やったんだ。",
  "0089": "めちゃくちゃな 2 年間でした。会社に行かない。飲み歩き、遊び歩き、豪遊旅行しまくり。半端じゃないです。有頂天になっていた。",
  "0090": "僕は CD の売上が仮に O パーセントになったとき、どう飯が食えるのか？それを考えていた。",
  "0091": "僕の場合、何か事業を考えたりするときに目的もなしにいっぱい本を読んで、音楽業界の現状のデータを見るんです。",
  "0092": "僕は『自分という人間に満足したい』というのが、僕の真髄なんですよ。でも、自分に満足はしていない。まったく安心もしていない。自分をいい奴とも思っていない。",
  "0093": "会長の経営手法は僕には合っていない。もしくは、僕らに合っていない。",
  "0094": "いままでの 40 年間、良くも悪くも経験できたことのすべてに、逆に感謝しよう。それをもって自分の“リ・ボーン”にしよう。",
  "0095": "僕が限界まで追い詰められたときに、ふと思ったのが、愛と正義だった。",
  "0096": "僕を見たとき、エーッと思ったらしく、怖そうだし、違う種類の人間だなと感じたんだと思います。",
  "0097": "「こんなことをやっていると、後ろに手が回るよ」千葉が、キレたのは、その一言だった。",
  "0098": "2004 年 7 月 30 日に取締役会が開かれた。手を挙げなかったのは、松浦だけだった。",
  "0099": "辞めようか、ムカつくし、辞めちゃおう！荒木さん、辞表の書き方、教えてよ。",
  "0100": "松浦:「昨日、会社を辞めたよ！」 浜崎:「はあーっ？じゃあ、私も辞める！」",
  "0101": "本当に申し訳ないけれど、退席させてもらいます。後は千葉たちに任せます。",
  "0102": "一生にひとりとか、ふたりしか出会えないタイプ。ふたりとも人間の種類は違いますけど、僕は、ふたりへの愛情をもの凄く感じています。",
  "0103": "僕たちが自由にやれたことをうまく実現させてあげられる方法はないか。",
  "0104": "懐疑心と、反省と、不安と、無気力と気力。それらが混沌として蔓延していた。",
  "0105": "みんなで運命を決めていくような会社、新しいエイベックスの姿をつくること。",
  "0106": "どうせ辞めるなら、もういちど、うちに就職しませんか？",
  "0107": "荒木:「ぶっちゃけ、僕を、嫌いでしょ？」 前田:「ハイ、嫌いです！」",
  "0108": "いままで、使っていなかった筋肉を急に使うことになって、筋肉痛は残っているけど、それを我慢して走り続けようと思う。",
  "0109": "隆司、男の子はな、甲斐性や。甲斐性って、何？お金持ちのこと？アホ！それは守銭奴や。",
  "0110": "フランス、スイスでの 7 年間は、人間を理解するのに役立ちましたね。",
  "0111": "参謀みたいなポジションが自分に向いている。しかも、有事のときの参謀なんです（笑）。",
  "0112": "エンタテインメントを『喜怒哀楽』という言葉に翻訳するとすれば、それらをバランスよく提供できる企業へ。それが、エイベックスらしい社会貢献になるだろう。",
  "0113": "新しい文化は、いつも辺境から創造される。異物と出会うから、新しいものができる。",
  "0114": "アジア全体で、何か、もの凄いことが起きる。",
  "0115": "社員と飲んでいるほうが楽しいんですよ。いまは社員に対する愛情、もの凄くあります！",
  "0116": "著者あとがき"
}
